import slide1 from '../../../assets/images/slider-1-1.jpg';
import slide2 from '../../../assets/images/slider-1-2.jpg';
import slide3 from '../../../assets/images/slider-1-3.jpg';

export const slides = [
    {
        id: 'ms-1',
        bg: slide1,
        title: 'Зробіть ваше оточення на 100% Безпечним',
        desc: 'Ваша безпека та безпека ваших близьких залежать лише від вас',
        btn: 'замовити дзвінок'
    },
    {
        id: 'ms-2',
        bg: slide2,
        title: 'Контролюйте безпеку території зі свого смартфону в режимі реального часу',
        desc: 'Технічна підтримка. Приймаємо замовлення 24/7',
        btn: 'замовити дзвінок'
    },
    {
        id: 'ms-3',
        bg: slide3,
        title: 'Яку систему відеоспостереження обрати?',
        desc: 'Ми підберемо для вас найефективніший варіант. Консультація безкоштовно +38 (097) 769 97 99',
        btn: 'замовити дзвінок'
    }
]