[
    {
        "_id": "5f54d4ef953fc802d98a11ee",
        "img": "https://images.unsplash.com/photo-1528312635006-8ea0bc49ec63?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=500&q=60",
        "title": "Безпека - це знати",
        "text": "Irure in aliqua elit in irure. Pariatur aliqua aliqua elit aliqua Lorem eu anim irure sint cillum dolor enim laboris. Consectetur ullamco commodo incididunt ipsum aute id eiusmod do mollit. Velit reprehenderit laborum non tempor laborum in voluptate do deserunt officia commodo in. Velit aute do sunt sit adipisicing mollit laboris."
    },
    {
        "_id": "5f54d4effd80f1f8b78649cc",
        "img": "https://images.unsplash.com/photo-1484043937869-a468066a4fbd?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=500&q=60",
        "title": "Post title 2",
        "text": "Nisi aute commodo ea adipisicing. Minim exercitation enim officia aliqua nisi aliquip incididunt anim nisi non consectetur eiusmod. Pariatur veniam in Lorem mollit. Labore sunt irure anim ipsum. Id qui in ea labore."
    },
    {
        "_id": "5f54d4ef5462fef6db7d2006",
        "img": "https://images.unsplash.com/photo-1508416163602-e4eb39645e86?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=500&q=60",
        "title": "Post title 3",
        "text": "Occaecat id laboris occaecat excepteur culpa aliquip excepteur laboris magna qui consequat enim. Laborum proident fugiat tempor excepteur fugiat esse id enim voluptate irure amet sint enim. Elit excepteur excepteur esse veniam. Nostrud occaecat sunt reprehenderit tempor. Esse cillum adipisicing excepteur sint excepteur ex velit veniam dolore."
    },
    {
        "_id": "5f54d4efe6bc86eccbdad3cd",
        "img": "https://images.unsplash.com/photo-1461175128502-8b13d90ee1ec?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=500&q=60",
        "title": "Post title 4",
        "text": "Laboris nulla non eiusmod in laborum. Nisi fugiat qui laboris commodo dolore velit culpa nostrud do nostrud consequat pariatur ullamco tempor. Incididunt do enim aliqua reprehenderit elit aliquip enim labore voluptate consequat. Ea minim voluptate culpa nulla elit duis ea cupidatat aute. Occaecat ullamco consequat magna adipisicing pariatur ut."
    },
    {
        "_id": "5f54d4ef22eed536fb1ce085",
        "img": "https://images.unsplash.com/photo-1592500103646-44735fc28504?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=500&q=60",
        "title": "Post title 5",
        "text": "Ex ut commodo reprehenderit sit fugiat esse. Quis velit laboris ut velit velit et voluptate sunt aliquip tempor. Ut consectetur irure deserunt ut do. Ipsum ad eiusmod dolor excepteur fugiat do laborum velit dolore do aliquip minim magna ad. Ullamco labore irure sit reprehenderit aliquip proident do dolore nisi nostrud anim."
    },
    {
        "_id": "5f54d4ef6a67c6deac202536",
        "img": "https://images.unsplash.com/photo-1590856029826-c7a73142bbf1?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=500&q=60",
        "title": "Post title 6",
        "text": "Do excepteur duis ad culpa eu laborum ex ullamco laborum. Aute sunt laboris minim occaecat irure reprehenderit sint Lorem. Et qui nostrud sint do tempor reprehenderit velit Lorem proident laboris adipisicing nulla amet officia. Qui ad est aliquip ad ad laboris do in voluptate voluptate tempor. Elit labore veniam aute irure."
    }
]
